{"data":{"markdownRemark":{"html":"<h3>GRITA. CORRE. EXPERIMENTA. VIAJA. VIVE...<br>VIVE. VIVE.</h3>\n<p>Cuando quedamos atrapados en el ciclo de la rutina, cuando nos vemos absorbidos por actos cotidianos, corre.\nCuando sentimos que no podemos más y nos atrapa el vicio de la realidad, recurre a otras personas y entonces, viaja, experimenta. VIVE.</p>\n<p>Tómala, aférrate a ella, agárrala con fuerza pues en ella reside tu ser, es ella y ninguna otra la que te conoce, la que se adapta a tu persona, la que está hecha para ti como si de un molde se tratara; hablo de quien te susurra palabras esperanzadoras en el oído cuando sueñas, la que te cuida cuando estás solo y la que te orienta cuando estás perdido. Debes cuidarla, mimarla, cultivarla, al hacerlo logras la proliferación de la misma como un todo, un ente, un ser que convive en perfecta simbiosis con tu persona.</p>\n<h3>¿QUIÉN ES ELLA?</h3>\n<p>Ella, es identidad.</p>\n<p>La que te conforma y creas a partir de la experiencia, del tiempo, de las relaciones que estableces con las personas que te quieren, que te aman, que te cuidan o que te escuchan, las que te abrazan y las que te animan, las que te dicen \"tú puedes\" y las que te sacan una sonrisa. Porque esto es lo que es, algo social, de eso se ha tratado siempre, la búsqueda de tu identidad no es más que el encuentro de tu yo interior con la sociedad y en el cómo estas dos increíbles sustancias convergen para crear la fragancia identitaria que te define como entidad emocional.</p>\n<p>Identidad conformada, fragmentada, empírica, netamente empírica, sujeta a cambios constantes, personas, sucesos... Palabras que resuenan como un piano en el fondo, que te siguen, profundidad de la mente, del ser, figuras que aparecen en los espejos del alma, imágenes, colores, psiquis.</p>\n<p>Crea a partir de la experiencia, los cambios que se vienen a tu persona son los que logran conformar tu ser, hechos, sucesos importantes, relaciones, palabras, frases, conversaciones, siente como los cambios fluyen, da igual que no sepas que es lo que cambia, porque de a poco, de a poco se unen, se funden dentro de ti y pasan a ser uno, ese uno distinto; y ahí y solo ahí, se transforma en persona.</p>\n<p>Cambios de años, de meses, de días, golpes, incluso un cruce de miradas, todo se absorbe, todo se guarda, todo se usa. Es una caja, donde guardar todo cuanto te pasa, una caja que no puede ser abierta hasta que el momento llegue (porque no puedes darle un vistazo antes). Esa caja es la misma que una vez abierta te muestra tu verdadero ser, tu existencial.</p>\n<blockquote>\n<p>\"Las obras de arte nacen siempre de quien ha afrontado el peligro, de quien ha ido hasta el extremo de la experiencia, hasta el punto que ningún humano puede rebasar. Cuanto más se ve, más propia, más personal, más única se hace la vida.\" <em>Rilke, Rainer Maria</em></p>\n</blockquote>","frontmatter":{"title":"Unravel"}}},"pageContext":{"slug":"/blog/unravel/"}}