{"data":{"markdownRemark":{"html":"<h1>Teatro del Fin</h1>\n<p><img src=\"http://i.imgur.com/r5M2ory.png\" alt=\"Teatro del Fin\"></p>\n<p>Personajes:\n<strong>Él</strong> = Protagonista<br>\n<strong>Ella</strong> = Protagonista<br>\n<strong>eSa</strong> persona = Otro</p>\n<h3>Lo llamaron desde el hospital</h3>\n<p>Recibió la llamada en medio de su clase, el ruido invadió la sala y se vió obligado a abandonar abruptamente esta; le dijeron que no se altere y escuche atentamente...</p>\n<h3>Camino a la Felicidad | <em>sujeto a cambios</em></h3>\n<p><strong>Ella</strong> salió de casa arreglada, bien abrigada, hacia frío ese día, había viento ese día y también había lluvia ese día; tomó su transporte, lo tomaba justo afuera de su casa, eso era cómodo, faltaban 13 minutos y 27 segundos para llegar, faltaban 15 minutos y 51 segundos para sentarse ahí, faltaban 17 minutos y 32 segundos para ver a <strong>eSa</strong> persona. Se escucha un grito, un giro brusco del vehículo...</p>\n<h3><strong>Él</strong> llegó al hospital | <em>y llegó rápido</em></h3>\n<p>Corrió desde su sala al hospital, sólo eran 3 cuadras, llegó en 6 minutos y 23 segundos. Abrió la puerta, no, miento, primero caminó hacia la puerta, luego la abrió, corrió hacie el lobby.\nSala 2675, Segundo piso. Corrió, mas bien saltó por las escaleras -hacia arriba claro-, se paró frente a la puerta, la abrió. La encontró dormida, conectada a una máquina -que rabia-, el <em>pip</em> que hacia era tétrico, se puso a llorar; pensó en llorar, pero no lloró, no lo pensó. Se hechó en el suelo apoyando la cabeza en la cama y preguntó a la enfermera que ocurrió; contestó; bueno, verá...</p>\n<h3><strong>Ella</strong> tuvo un accidente</h3>\n<p>Todo dio vueltas, sentía agua (<strong>ella</strong> pensó) en todos lados, era agua, y estaba en todos lados, miró arriba, vió el cielo y la carretera, luego se desmayó.</p>\n<h3>¿A qué iba <strong>ella</strong>?</h3>\n<p><strong>Ella</strong> iba a ver a <strong>eSa</strong> persona, lo amaba, quería verlo, sería un día perfecto, saldrían a caminar, tomarían helado, irían a darle comida a los patos del estanque, luego cenarían en su casa, <strong>eSa</strong> persona cocinaba, no bien, pero cocinaba.</p>\n<h3><strong>Él</strong> lloraba, no lloraba, llorabas | ¿o no?</h3>\n<p>Empezó a recordar muchas cosas, sentía un cariño infinito por ella, ya pasó 1 año, o estaba por cumplirse desde que estuvieron juntos, si, ya no estaban juntos.</p>\n<p>Preguntó ¿Por qué lo llamaron a <strong>él</strong>, <strong>ella</strong> tenía novio. La respuesta: su número esta registrado en emergencias. Recordó cuando eso pasó, fue hace mucho tiempo en un impulso infantil (lo agradeció). Se dispuso a llamar por teléfono a <strong>eSa</strong> persona, al que sí le correspondía estar ahí, pensó. Dijo, hola, necesito que vengas al hospital.</p>\n<h3><strong>Ella</strong> lo conoció 4 meses después.</h3>\n<p>4 Meses después de terminar con <strong>él</strong>, <strong>eSa</strong> persona llegó a su vida, eran buenos amigos desde hace un tiempo, rápidamente se enamoró y comenzaron a salir, nada importante, todo eso se salta. <em>9 Meses</em> <strong>Ella</strong> salió de casa arreglada, bien abrigada, hacía frío se día, había viento ese día y también había lluvia ese día...</p>\n<h3><strong>Ella</strong> mejoró</h3>\n<p>Cuando <strong>eSa</strong> persona llegó, se miraron y saludaron, situacion incómoda, se apresuró a limpiarse las lágrimas y soltar la mano de <strong>ella</strong>, tomó sus cosas y salió del hospital, fue al parque cercano y ahí se quedó; sacó sus audífonos y desapareció; en <strong>ella</strong>.</p>\n<h3><strong>Ella</strong> mejoró 2</h3>\n<p>Todo bien, se recuperó y al despertar vio a <strong>eSa</strong> persona, se sentía infinitamente feliz por verlo ahí, y pensar que la cuidó durante todo el proceso, imaginó que estuvo a su lado desde el principio, imaginó sentir su calor en el estomago, el suave y tibio desliz de sus lágrimas caer. No podía sentirse mas enamorada, el último día de hospitalización agradeció a la enfermera y pidió disculas en caso de que <strong>eSa</strong> persona haya molestado o venido mucho, incluso fuera de horario; la enfermera sonrió y dijo, querida, el muchacho que te acompaña ahora llegó después. El primero en venir, el que te acompañó hasta que <strong>eSa</strong> persona llegó fue un chico de cabello claro, muy delgado y de lentes oscuros, estaba pálido y parecía no haber comido en días, sin embargo lloró tanto que tuve que cambiar las mojadas sábanas; <strong>Él</strong>.</p>\n<h3>Sin Fin. / Con Fin / Fin.</h3>\n<p>Sin fin es la historia que acaba de llegar a su fin. Sin embargo ¿es el fin el que define el final? ¿o el final define si hay un fin? No se puede determinar el fin ya que ni este mismo posee un acto tan digno de ser llamado fin.</p>","frontmatter":{"title":"Ella"}}},"pageContext":{"slug":"/blog/ella/"}}